document.write('<div class="mwcontent hsep" id="dmwshoprules"> \
	<div class="loading"></div> \
	<a href="javascript:closemodwin(\'dmwshoprules\');" class="mwcloser ico iclose" title="закрыть"><span class="icotext">Закрыть</span></a> \
	<h2>Договор-оферта</h2> \
	<div class="mwframe textpage hsep"> \
		<p>Договор – оферта описывает Условия (далее Условия) продажи товаров в Интернет магазине www.ashrussia.ru обуви и аксессуаров.</p> \
		<h3>1. Термины и определения, используемые в настоящих Условиях</h3> \
		<p><b>Покупатель</b> - физическое лицо, размещающее Заказы на сайте www.ashrussia.ru, либо указанное в качестве получателя Товара, либо использующее Товары, приобретенные на сайте www.ashrussia.ru , исключительно для нужд, не связанных с осуществлением предпринимательской деятельности.</p> \
		<p><b>Продавец</b> - Общество с Ограниченной Ответственностью «ФЭШН РИТЕЙЛ».</p> \
		<p><b>Служба доставки</b> – компании, оказывающие услуги по доставке Заказов Покупателям, работающие на основании договора с Продавцом.</p> \
		<p><b>Интернет магазин</b> – Интернет сайт, расположенный в сети Интернет по адресу www.ashrussia.ru, где Покупатель может просмотреть каталог представленных на сайте товаров, ознакомиться с их описанием, ценами и выбрать определенные товары, оформить заказ, выбрав из возможных вариантов оплаты и способов доставки.</p> \
		<p><b>Сайт</b> – программный модуль, состоящий из web страниц, размещенный по адресу www.ashrussia.ru в сети Интернет.</p> \
		<p><b>Оформление заказа</b> – Покупатель может выбрать понравившийся товар и оформить заказ, т.е. предоставить информацию Продавцу контактную информацию необходимую для доставки выбранного товара. Оформив Заказ, Покупатель подтверждает, что:<p> \
		<ul> \
		<li>он ознакомился с настоящими Условиями;</li> \
		<li>настоящие Условия понятны Покупателю;</li> \
		<li>он полностью согласен с изложенными в настоящих Условиях правилами и принимает их.</li> \
		</ul> \
		<h3>2. Общие положения</h3> \
		<p>2.1. Настоящие Условия регулируют взаимоотношения между Продавцом и Покупателем, а также определяют порядок розничной купли-продажи товаров через Интернет магазин www.ashrussia.ru, в том числе:</p> \
		<ul> \
		<li>выбор Покупателем товаров в Интернет магазине;</li> \
		<li>оформление Покупателем заказа в Интернет магазине;</li> \
		<li>оплату Покупателем заказа, оформленного в Интернет магазине;</li> \
		<li>выполнение заказа и передачу, товара в собственность Покупателя в соответствии с настоящими Условиями;</li> \
		<li>а также возврат товара от Покупателя Продавцу.</li> \
		</ul> \
		<p>Настоящие Условия не применяются к приобретению товара в розничных магазинах, даже при условии оформления заказа в интернет магазине для последующей покупки в розничном магазине.</p> \
		<p>2.2. Настоящие Условия, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.</p> \
		<p>2.3. Продавец оставляет за собой право вносить изменения в настоящие Условия в одностороннем порядке, публикуя их на сайте.</p> \
		<p>2.4. Покупатель обязуется регулярно отслеживать изменения в Условиях, размещенных на Сайте.</p> \
		<p>2.5. Действующая редакция Условий размещена на сайте Интернет магазина www.ashrussia.ru в разделе «Информация».</p> \
		<p>2.6. Продавец и Покупатель гарантируют друг другу, что обладают необходимыми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.</p> \
		<p>2.7. Настоящие Условия имеют приоритет перед иными документами.</p> \
		<p>2.8. Покупатель соглашается с настоящими Условиями путем проставления отметки в графе «Я прочитал(-а) Условия и соглашения и согласен(-на) с условиями» при оформлении заказа. Покупатель так же соглашается с настоящими Условиями в случае оформления заказа по телефону.</p> \
		<p>2.9. Продавец доставляет и передает, а Покупатель оплачивает и получает товары согласно размещенному Заказу.</p> \
		<p>2.10. Заказ считается исполненным в момент фактической передачи Товаров Покупателю на основании накладной выданной Продавцом или Службой доставки, осуществляющей доставку заказа. По исполнении заказа обязательства Продавца перед Покупателем считаются выполненными.</p> \
		<p>2.11. В случае подписания покупателем выданной Продавцом или Службой доставки накладной на заказ без вскрытия Заказа Покупатель не может предъявить претензии Продавцу по данному Заказу, за исключением претензий, связанных с наличием производственных дефектов в приобретаемом Товаре.</p> \
		<p>2.12. Право собственности на Товар и связанные с ним риски переходят от Продавца к Покупателю в момент фактической передачи Товара. Подтверждением перехода Права собственности на товар служит подпись покупателя в накладной, выданной Продавцом или Службой доставки.</p> \
		<h3>3. Оформление заказа</h3> \
		<p>3.1. Для оформления Заказа Покупателю необходимо самостоятельно на Сайте, заполнить форму.</p> \
		<p>3.2. При оформлении заказа на Сайте Покупатель должен указать следующую информацию:</p> \
		<ul> \
		<li>Фамилию и Имя Покупателя;</li> \
		<li>контактный телефон;</li> \
		<li>адрес электронной почты (e-mail);</li> \
		<li>Адрес доставки;</li> \
		<li>Почтовый индекс.</li> \
		</ul> \
		<p>3.3. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при оформлении заказа. В случае неисполнения Продавцом обязательств, по причине сообщения Покупателем недостоверных сведений о себе, Продавец не несет ответственности за подобное неисполнение Заказа. Повторные действия по исполнению Заказа производятся только по согласованию сторон с отнесением соответствующих дополнительных расходов на Покупателя.</p> \
		<h3>4. Регистрация на сайте</h3> \
		<p>4.1. Покупатель может оформить регистрацию на сайте Интернет магазина для упрощения процедуры оформления заказа и получения дополнительной рекламной и другой информации Интернет магазина.</p> \
		<p>4.2. При регистрации заказа Покупатель должен указать следующую информацию:</p> \
		<ul> \
		<li>Имя Покупателя;</li> \
		<li>Фамилия Покупателя;</li> \
		<li>Адрес электронной почты (e-mail). Является логином для входа;</li> \
		<li>Телефон;</li> \
		<li>Адрес;</li> \
		<li>Пароль для входа;</li> \
		</ul> \
		<p>4.3. Продавец гарантирует защиту и конфиденциальность полученной информации в соответствии с действующим законодательством РФ.</p> \
		<p>4.4. Покупатель обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации. В случае возникновения у Покупателя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Покупатель обязуется незамедлительно уведомить об этом Продавца, направив электронное письмо по адресу info@ashrussia.ru, либо по телефону 8 (800) 100 40 14.</p> \
		<p>4.5. Хранение и использование информации, предоставленной пользователем, осуществляется на условиях Политики конфиденциальности.</p> \
		<h3>5. Оформление и сроки выполнения Заказа</h3> \
		<p>5.1. Заказ Покупателя может быть оформлен следующими способами:</p> \
		<ul> \
		<li>принят по телефону 8 (800) 100 40 14</li> \
		<li>оформлен Покупателем самостоятельно на Сайте www.ashrussia.ru.</li> \
		</ul> \
		<p>5.2. Самостоятельное оформление Заказа осуществляется на Сайте в разделе «Оформление Заказа».</p> \
		<p>5.3. После получения Заказа Продавец может согласовать изменение данных полученных при оформлении Заказа Покупателем. Согласование осуществляется по телефону или электронной почте.</p> \
		<p>5.4. После согласования и подтверждения Заказа Покупателю предоставляется информация о дате передачи Заказа в Службу доставки. Указанная дата зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого на обработку Заказа.</p> \
		<p>5.5. В случае отсутствия заказанных товаров на складе Продавца, в том числе по причинам, не зависящим от Продавца, Продавец информирует об этом Покупателя по телефону, либо направив письмо по адресу электронной почты, указанному при оформлении Заказа. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Покупателя в течение 3 (трёх) рабочих дней с момента уведомления по телефону либо по адресу электронной почты, Продавец вправе отменить Заказ в полном объеме путем направления электронного сообщения по адресу, указанному при регистрации.</p> \
		<p>5.6. В случае отмены полностью либо частично предварительно оплаченного товара стоимость отмененного товара возвращается Продавцом Покупателю на расчетный счет.</p> \
		<p>5.7. Указанная на Сайте информация по срокам доставки, стоимости, наличии на складе и другая информация, по товарам, носят справочный (информационный) характер и не порождают никаких юридических последствий, как для Продавца, так и для Покупателя. Указанная на Сайте информация относительно сроков поставки товаров и их наличия является ориентировочной и уточняется Продавцом при подтверждении заказа.</p> \
		<p>5.8. Продавец вправе в одностороннем порядке ограничить количество товарных позиций в одном заказе, сумму одного заказа, форму возможной оплаты заказа, а также количество заказов, единовременно отправляемых на один адрес одному Покупателю.</p> \
		<p>5.9. Продавец приступает к комплектованию заказа непосредственно после получения заказа. Покупатель имеет право вносить изменения в размещенный заказ до момента передачи товара в службу доставки, при этом он несет на себе все риски, связанные с задержкой исполнения его заказа по причине изменения наименования и (или) количества заказанного товара.</p> \
		<p>5.10. В случае, если после размещения заказа у Покупателя изменились реквизиты, имеющие значение для надлежащего исполнения Продавцом своих обязанностей, или Покупатель заметил ошибку в указанном адресе доставки или иных сведениях, он обязан незамедлительно уведомить об этом Продавца по телефону 8 (800) 100 40 14, либо направив соответствующее письмо по электронному адресу info@ashrussia.ru.</p> \
		<p>5.11. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа Покупатель должен обратиться к Продавцу по телефону 8 (800) 100 40 14, либо направить соответствующее письмо по электронному адресу info@ashrussia.ru.</p> \
		<h3>6. Доставка товара</h3> \
		<p>6.1. Доставка товара осуществляется по территории Российской Федерации.</p> \
		<p>6.2. Сроки и стоимость доставки уточняет Продавец при подтверждении заказа Покупателю.</p> \
		<p>6.3. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления получателем Заказа подписи в документах, подтверждающих получение Заказа.</p> \
		<p>6.4. Условия доставки товаров указаны на Сайте www.ashrussia.ru в разделе «Информация».</p> \
		<p>6.5. Покупателю необходимо ознакомиться с информацией о товаре, порядке и сроках возврата товара, информации по уходу за обувью на Сайте www.ashrussia.ru.</p> \
		<p>6.7. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя.</p> \
		<p>6.8. При передаче Заказа Покупатель обязан в присутствии представителя Службы доставки открыть индивидуальную упаковку и проверить наличие Товара. Убедившись отсутствии следов механических и иных повреждений, сверить артикул и размер получаемого Товара с артикулом и размером, проставленным в сопроводительном документе, проверить комплектацию и цвет Товара. Покупатель, убедившись, что ему доставлен именно тот Товар, который он заказывал, должен расписаться в сопроводительном документе (накладной). Факт проставления подписи на сопроводительных документах свидетельствует о том, что Покупатель Товар принял, претензии к внешнему виду, комплектации и стоимости Товаров у него отсутствуют. Подпись Покупателя исключает дальнейшие претензии к Продавцу, за исключением претензий, связанных с наличием производственных дефектов в заказанном Товаре.</p> \
		<p>6.9. Право собственности на Товар и связанные с ним риски переходят от Продавца к Покупателю в момент передачи Товара, после его оплаты. Подтверждением перехода Права собственности на товар служит подпись покупателя в накладной, выданной Продавцом или Службой доставки.</p> \
		<p>6.10. При доставке обуви в некоторые населенные пункты, в которых, в соответствии с условиями доставки, разрешена примерка, применяются особенные условия. Покупатель, убедившись, что ему доставлен именно тот товар, который он заказывал, может провести примерку товара:</p> \
		<ul> \
		<li>Покупатель обязан проводить примерку на чистой поверхности пола либо обеспечить условия, при которых примеряемая обувь не смогла бы получить мелкие повреждения и испачкаться.</li> \
		<li>Покупатель обязан аккуратно извлечь обувь из упаковки. Извлечь из обуви бумажные наполнители и вставки, применяющиеся для сохранения формы обуви.</li> \
		<li>При примерке Покупатель обязан использовать обувную «ложку», если примеряемая обувь одевается с затруднениями.</li> \
		<li>Покупатель обязан при примерке обуви использовать носки или следки, даже в том случае, если примеряемая модель предназначена для использования при высоких температурах и носится без использования носков и следков.</li> \
		</ul> \
		<p>6.11. В случае если примеряемая обувь в силу каких-либо причин не подходит Покупателю, то он обязан:</p> \
		<ul> \
		<li>аккуратно поместить наполнители и вставки в обувь;</li> \
		<li>в случае, если изначально каждый полупарок был уложен в индивидуальный пакет, то Покупатель обязан поместить каждый полупарок в свой индивидуальный пакет;</li> \
		<li>аккуратно уложить обувь в индивидуальную упаковку, используя упаковочную перекладную бумагу, находящуюся в индивидуальной упаковке;</li> \
		<li>произвести все необходимые действия для сохранения первоначального товарного вида обуви;</li> \
		<li>передать товар представителю службы доставки.</li> \
		</ul> \
		<h3>7. Оплата Товара</h3> \
		<p>7.1. Выбор покупателем доставки означает согласие покупателя на доставку товара на условиях Службы доставки.</p> \
		<p>7.2. Цена товара указывается на Сайте в Российских рублях.</p> \
		<p>7.3. Цена Товара в Интернет магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит (после подтверждения заказа Продавцом).</p> \
		<p>7.4. При невозможности связаться с Покупателем в течение 3 (трех) календарных дней данный заказ считается отмененным. В случае, если заказ был оплачен, Продавец по требованию Покупателя возвращает стоимость Товара Покупателю, возврат осуществляется поусловиям возврата описанного в пункте 8 Условий.</p> \
		<p>7.5. Способы оплаты Товара указаны на Сайте по адресу www.ashrussia.ru в разделе «Информация», и доступны к выбору в процессе оформления заказа Покупателем.</p> \
		<p>7.6. Продавец вправе предоставлять Покупателю скидки на Товар. Информация о скидках и предложениях размещена на сайте www.ashrussia.ru в разделе «Информация».</p> \
		<h3>8. Возврат Товара</h3> \
		<p>8.1. Покупатель имеет право отказаться от товара, заказанного и/или оплаченного им в Интернет магазине, в любое время до его получения, а после его передачи - в течение 14 (четырнадцати) дней (не считая дня покупки). При этом, стоимость доставки не возмещается.</p> \
		<p>8.2. Продавец оставляет за собой право отказать в дальнейшем обслуживании Покупателям.</p> \
		<p>8.3. Возврат Товара надлежащего качества возможен в случае, если он не имеет следов эксплуатации, сохранены его оригинальная упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также документ, подтверждающий факт покупки указанного Товара.</p> \
		<p>При отсутствии у Покупателя указанного документа он вправе ссылаться на другие объективные доказательства приобретения товара у данного Продавца.</p> \
		<p>8.4. Возврат Товара надлежащего качества, бывшего в употреблении, невозможен (Согласно пункту 1 статьи 25 Закона РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1).</p> \
		<p>8.5. Покупатель может сделать частичный возврат Товара надлежащего качества.</p> \
		<p>8.6. Покупатель не вправе возвратить и обменять чулочно-носочные изделия, супинаторы, стельки, а также средства по уходу и иные Товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.</p> \
		<p>8.7. Продавец вправе не принимать претензий по возвращаемому Товару ненадлежащего качества в следующих случаях:</p> \
		<ul> \
		<li>В случае обнаружения внешних повреждений товара;</li> \
		<li>Несоответствия артикулов;</li> \
		<li>Номеров на товаре, упаковке;</li> \
		<li>При отсутствии документов, подтверждающих факт приобретения товара и (или) оригинальной упаковки;</li> \
		<li>В случае неправильной эксплуатации товара;</li> \
		<li>В случае если Покупатель эксплуатировал товар в сезон, не предназначенный для эксплуатации данной модели;</li> \
		<li>В случае если товар, предназначенный для эксплуатации в сухую погоду эксплуатировался в дождливую или влажную;</li> \
		<li>В случае если покупателем не была установлена резиновая профилактика при её изначальном отсутствии, и информация о необходимости её установки указана на Сайте;</li> \
		<li>В случае если товар сушился с использованием приборов или устройств, создающих температуру выше комнатной, например, на батарее отопления помещения;</li> \
		<li>В случае если товар сушился в надлежащих условиях, но без наполнения товара формующими элементами (например, бумагой), вследствие чего товар потерял внешний вид и форму;</li> \
		<li>В случае если товар уже был в ремонте, не связанным с производственными дефектами;</li> \
		<li>В случае получения товаром внешних механических повреждений в период эксплуатации;</li> \
		<li>В случае возникших в процессе эксплуатации отрывов или повреждений деталей фурнитуры, пряжек, цепочек, страз и иных элементов, имеющих декоративное назначение;</li> \
		<li>В случае возникновения или обнаружения скрытых дефектов, не влияющих на эксплуатацию данного товара.</li> \
		</ul> \
 		<p>8.8. При возврате или обмене товара надлежащего качества Покупатель обязан соблюсти следующие условия: товар должен быть чистым, без следов пыли, без следов эксплуатации, без повреждений, без потери товарного вида, в оригинальной упаковке. Упаковка и внутренняя перекладная бумага не должны иметь никаких внешних повреждений и помятостей. В случае несоблюдения этого условия Продавец имеет право отказать в обмене или возврате Товара.</p> \
		<p>8.9. Порядок возврата товара:</p> \
		<p>Информация о порядке, способах и сроках возврата товара, а также порядке и способах получения денежных средств за возвращенный товар, размещена на Сайте по адресу www.ashrussia.ru в разделе «Информация».</p> \
		<p>8.10. При отправке почтовым отправлением либо курьерской службой возврат оформляется в виде посылки с отметкой «Возврат товара».</p> \
		<p>8.11. Отправка посылки с возвращаемым товаром осуществляется за счет Покупателя.</p> \
		<p>8.12. Возврат денежных средств производится на расчетный счет, с которого производилась оплата или на указанный в заявлении на возврат.</p> \
		<h3>9. Гарантии</h3> \
		<p>9.1. На Товар установлена гарантия 30 дней с момента покупки включая календарный день продажи, если иное не отражено в товарном чеке или ином сопроводительном документе, с которым ознакомлен покупатель.</p> \
		<p>9.2. В соответствии с Распоряжением правительства Москвы № 375-РП «Об установлении сроков сезонности на отдельные виды товаров в Москве», гарантия на обувь, купленную вне сезона, начинается с наступлением данного сезона:</p> \
		<ul> \
		<li>На зимнюю обувь: с 1 ноября по 1 марта;</li> \
		<li>На весеннюю обувь: с 1 марта по 1 мая;</li> \
		<li>На летнюю обувь: с 1 мая по 1 сентября;</li> \
		<li>На осеннюю обувь: с 1 сентября по 15 ноября.</li> \
		</ul> \
		<p>9.3. Покупатель обязан соблюдать правила и условия эффективного и безопасного использования Товаров, которые представлены на сайте www.ashrussia.ru в разделе «Информация».</p> \
		<p>9.4. Гарантийный срок на комплектующие и составные части Товара (украшения, набойки, молнии и прочие декоративные и сменные элементы) не устанавливается. Поскольку на комплектующее изделие и составную часть Товара установлен гарантийный срок меньшей продолжительности, чем на основное изделие, Покупатель не вправе предъявить требования, связанные с недостатками комплектующего изделия и составной части Товара, при их обнаружении в течение гарантийного срока на основное изделие.</p> \
		<p>9.5. Не являются гарантийными случаями: маркость (окрашивание) , промокание обуви, истирание подошвы в носочной части обуви, а также дефекты, возникшие из-за использования товара не по назначению, нарушения правил эксплуатации, неправильно подобранного размера, воздействия химических или антигололедных реагентов, несвойственных механических нагрузок, отсутствия надлежащего ухода, неквалифицированного ремонта, нарушения сроков сезонности, определяемых субъектами РФ. Обувь прошивного метода крепления, а также на кожаной подошве или из деликатных материалов (замша, нубук, велюр и т.п.) не предназначена для использования в сырую погоду. Подробнее о правилах ухода описано на сайте www.ashrussia.ru в разделе «Информация».</p> \
		<p>9.6. Средства по уходу за Товаром должны применяться согласно их назначению.</p> \
		<h3>10. Ответственность сторон</h3> \
		<p>10.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования товаров, заказанных на Сайте.</p> \
		<p>10.2. Продавец не отвечает за убытки Покупателя, возникшие в результате:</p> \
		<ul> \
		<li>неправильного оформления Заказа;</li> \
		<li>неправомерных действий третьих лиц.</li> \
		</ul> \
		<p>10.3. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу Правил, в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.</p> \
		<p>10.4. В иных случаях неисполнения или ненадлежащего исполнения своих обязательств, не предусмотренных п. 10.3. настоящих Правил, Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.</p> \
		<p>10.5. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p> \
		<p>10.6. Покупатель обязуется не использовать заказанный товар в предпринимательских целях.</p> \
		<h3>11. Конфиденциальность и защита информации</h3> \
		<p>11.1. Предоставляя данные при регистрации на Сайте, Покупатель соглашается на получение рассылки рекламно-информационного характера. Если Покупатель не желает получать рассылки от Продавца, он должен изменить соответствующие настройки подписки.</p> \
		<p>11.2. Если Покупатель не желает, чтобы данные использовались в соответствии с п. 11.1 настоящих Условий, то он должен обратиться к Продавцу через форму обратной связи на Сайте. В таком случае вся полученная от Покупателя информация (в тот числе логин и пароль) удаляется из Покупательской базы Продавца.</p> \
		<p>11.3. Продавец использует информацию:</p> \
		<ul> \
		<li>для регистрации Покупателя на Сайте;</li> \
		<li>для выполнения своих обязательств перед Покупателем;</li> \
		<li>для оценки и анализа работы Сайта.</li> \
		</ul> \
		<p>11.4. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем.</p> \
		<p>11.5. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</p> \
		<p>11.6. Продавец вправе использовать технологию «cookies» (технология, позволяющая веб-серверу посылать служебную информацию на компьютер пользователя и сохранять ее в браузере).</p> \
		<p>11.7. Продавец получает информацию об идентификаторе устройства посетителя Сайта, подключённого к локальной сети и/или сети Интернет (ip-адресе). Данная информация используется исключительно в статистических целях и не используется для установления личности посетителя.</p> \
		<p>11.8. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в публичной форме.</p> \
		<h3>12. Разрешение споров</h3> \
		<p>12.2. Стороны примут все меры по разрешению споров и разногласий, которые могут возникнуть при исполнении обязательств путем переговоров.</p> \
		<p>12.3. В случае если Стороны не пришли к соглашению, все споры подлежат рассмотрению в соответствии с процедурой, предусмотренной законодательством РФ.</p> \
		<p>12.4. Судебные споры подлежат рассмотрению по месту нахождения Продавца.</p> \
		<h3>13. Заключительные положения</h3> \
		<p>13.1. К отношениям между Покупателем и Продавцом применяется законодательство РФ.</p> \
		<p>13.2. Настоящие Условия, размещенные на используемом Продавцом сайте в Интернете по адресу www.ashrussia.ru, являются публичной офертой. Отсутствие подписанного между сторонами экземпляра Договора на бумажном носителе с проставлением подписей сторон в случае проведения по нему фактической оплаты Покупателем не является основанием считать договор купли-продажи незаключенным. Проведение оплаты в соответствии со сделанным Заказом считается акцептом Покупателя.</p> \
		<p>13.3. Признание недействительности какого-либо пункта или подпункта настоящих Условий не влечет за собой недействительность остальных пунктов или подпунктов.</p> \
	</div> \
</div>');
